// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Direktdruck-einstellungen";

NoSetTitle = "Direktdruckeinstellungen können nicht festgelegt werden.";
NoSetMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";

RetrieveProgressTitle = "Direktdruckeinstellungen werden abgerufen…";

Auto = "Automatisch";
KeepSettings = "Aktuelle Einstellungen beibehalten";

HSDTaskTitle = "Einstellung für den Direktdruck";
HSDTaskDescription = "Wählen Sie die Papierformate für den direkten Druck von der Speicherkarte oder Kamera:";
HSDLargeTitle = "Groß:";
HSDSmallTitle = "Klein:";

HSDA4 = "A4";
HSDUSLetter = "US-Letter";
HSDHagakiCard = "Hagaki-Karte";
HSDCm = "10 x 15 cm (4 x 6 Zoll)";
HSDPhotoL = "Foto L";
HSDA6 = "A6";
